<?php

// app/messages/hn.php
$messages = [
    'l1'    =>'यह हिंदी की पंक्ति 1 है',
    'l2'    =>'यह हिंदी की पंक्ति 2 है',
    'l3'    =>'यह हिंदी की पंक्ति 3 है',
    'l4'    =>'यह हिंदी की पंक्ति 4 है',
    'l5'    =>'यह हिंदी की पंक्ति 5 है',
    'l6'    =>'यह हिंदी की पंक्ति 6 है',
    'Add Product' => 'उत्पाद जोड़ें',
    'View all products' => 'सभी उत्पाद देखें',
    'Add Orders' => 'ऑर्डर जोड़ें',
    'View all Orders' => 'सभी ऑर्डर देखें',
    'Settings' => 'सेटिंग्स',
    'Add New Role' => 'नई भूमिका जोड़ें',
    'Add New Components' => 'नए घटक जोड़ें',
    'Add New User' => 'नया उपयोगकर्ता जोड़ें',
    'Translate feature' => 'अनुवाद सुविधा',
];
